src/CFD/OpenFOAM/OpenFOAM-v2206-MUI/tutorials/combustion/coldEngineFoam/freePiston/constant/include/reactions.air
species
(
    air
);

reactions
{
}
